sorry = 'Алина, привет. Извини, ты, может быть, на меня обижена за то, что я холодно и,' \
        ' пожалй, грубо окончил беседу. Дело просто в том, что меня тогда почему-то оч резануло ' \
        'рпо левого чела. То есть я понимаю прикрасно, что я левый чел и есть, и, мало того, ' \
        'еще и не могу нормально потусить, но - не знаю, почему - прямо обиделся. ' \
        'Это очень глупо и поисходит потому, что ты мне ужасно понравилась, а когда мне кто-то нравится, ' \
        'но мы при этом не выработали какой-то надежный фреймворк общения, я излишне придирчиво отношусь к словам. ' \
        'Я конечно же хочу перетать быть левым челом и, господь свидетель, попробую, если ты разрешишь.' \
        ' В общем, я надеюсь, что ты не будешь думать, что я совсем уж неадекватный грубиян!'

print(sorry) #debug this!